{
    "esp":{
       "navBar":{
            "register":"Registro",
            "shcedule":"Programa",
            "map":"Mapa",
            "contact": "Contactanos"
         },
         "footer":{
            "description": "Expo Santa Fe México Av. Santa Fe 270. Santa Fe. Zedec Sta Fé. Álvaro Obregón. 01210 Ciudad de México, CDMX"
         },
         "home":{
            "about": "Sobre nosotros",
            "about-content": "America's Paper World nace de la necesidad de crear un espacio en donde se puedan encontrar el STATE OF THE ART tecnológico con gente visionaria que desea estar a la vanguardia con sus procesos productivos, permitiendo así una optimización y salvaguarda de sus activos, un lugar en donde el conocimiento de estos desarrollos pueda encontrar los canales adecuados de promoción, comercialización, distribución y representación, coadyuvando así al fortalecimiento de la Industria Papelera a nivel mundial.",
            "why":"¿Por qué asistir a America's Paper World?",
            "why-content": "Esta cumbre es un espacio y tiempo compartido para nuestra familia papelera, es el punto de encuentro con profesionales de la industria, Ingenieros, Científicos, Diseñadores industriales, Directores, Ejecutivos y Gerentes que asistirán con la idea de encontrar los elementos que les permitan ser más productivos, así como conocer los nuevos avances tecnológicos disponibles, las tendencias y las expectativas para lograr una planeación estratégica que les lleve a la vanguardia en la producción de papel así como en la optimización de los recursos.",
            "what":"¿Qué me ofrece America's Paper World?",
            "what-content": "America's Paper World es una exhibición que ofrece una interacción presencial de expertos y profesionales en el medio papelero con todo el público que busca adquirir nuevos conocimientos y mantenerse actualizados con los más importantes desarrollos a nivel mundial así como crear nuevos vínculos y contactos en nuestra gran Industria Papelera."
         },
         "privacy":{
            "title": "Aviso de privacidad",
            "p1" : "En cumplimiento a lo establecido en la Ley Federal de Protección de Datos Personales en Posesión de los Particulares, America's Paper World, con domicilio en la Ciudad de México, México y portal de internet www.americaspaperworld.com , informa que es el responsable del uso y protección de los datos personales del Titular, y manifiesta que ha tomado las medidas de seguridad necesarias para garantizar la protección de los datos personales contra cualquier vulneración en la seguridad y privacidad de los mismos, asegurando siempre que todos los datos recopilados sean:",
            "l11" : "Procesados de forma justa y legal.",
            "l12" : "Obtenidos y utilizados para fines específicos y claramente establecidos.",
            "l13" : "Adecuados, pertinentes y no excesivos, así como exactos y actualizados.",
            "l14" : "No conservados durante más tiempo del necesario.",
            "l15" : "Tratados de acuerdo con los derechos del Titular.",
            "p2" : "America's Paper World puede recabar del Titular datos de identificación y de contacto otorgados por el mismo, que serán necesarios para cumplir con la finalidad de llevar a cabo la prestación del servicio determinado solicitado por el Titular. De igual manera, America's Paper World se compromete a observar los principios de licitud, consentimiento, información, calidad, finalidad, lealtad, proporcionalidad y responsabilidad en cuanto al manejo de los datos personales proporcionados por el Titular.",
            "p3" : "America's Paper World puede recabar del Titular datos de identificación y de contacto otorgados por el mismo en el momento de inscripción al evento proporcionado por America's Paper Company. Durante el proceso de inscripción, el Titular proporciona datos personales que incluyen información de contacto, datos demográficos relativos a su oficio e información de pago. America 's Paper World utiliza la información proporcionada de las siguientes maneras:",
            "l21" : "Envió de correos electrónicos sobre avisos previos y/o invitaciones a eventos.",
            "l22" : "Envío de correos electrónicos para la confirmación del registro.",
            "l23" : "Personalización de la experiencia, es decir poder ofrecer el tipo de contenidos en los que está más interesado.",
            "l24" : "Seguimiento de la asistencia a los cursos o sesiones del evento.",
            "l25" : "Procesamiento de las transacciones de pago.",
            "l26" : "Solicitud de valoraciones y reseñas respecto al evento.",
            "p4" : "Respecto el manejo de los datos proporcionados, America's Paper World se compromete a observar los principios de licitud, consentimiento, información, calidad, finalidad, lealtad, proporcionalidad y responsabilidad. El Titular tiene derecho a oponer frente a America's Paper World los derechos ARCO, los cuales consisten en: (i) Acceder a los datos personales que posee America's Paper World, así como a información sobre el tratamiento y las condiciones del uso; (ii) solicitar la Rectificación de sus datos personales en caso de que esté desactualizada o incompleta, o sea inexacta; (iii) solicitar la Cancelación de sus datos personales para que sean eliminados del registro o la base de datos de America's Paper World cuando considere que la misma no está siendo utilizada adecuadamente; y (iv) Oponerse al uso de sus datos personales para fines específicos.",
            "p5" : "Para el ejercicio de cualquiera de los derechos ARCO, el Titular debe enviar una petición vía correo electrónico a contacto@thepeoplescompany.mx bajo el asunto “Derechos ARCO” que deberá contener:",
            "l31" : "Nombre completo del Titular y domicilio, así como número de teléfono y correo electrónico usado en el Sitio Web.",
            "l32" : "Copia de una identificación oficial adjunta para acreditar la identidad del Titular o, en su caso, la representación legal del mismo.",
            "l33" : "La descripción clara y precisa de los datos personales respecto de los que se busca ejercer alguno de los derechos ARCO, así como cualquier elemento o documento que facilite la localización de los datos personales.",
            "p6" : "La solicitud será respondida en el plazo de 5 días hábiles por el mismo medio donde se envío la petición. Asimismo, el Titular deberá considerar que para ciertos fines, la revocación de su consentimiento implicará que America's Paper World no podrá continuar prestando el servicio que haya solicitado, resultando en la conclusión de la relación jurídica.",
            "p7" : "Se informa que esta página de internet utiliza Cookies, Web Beacons y otras tecnologías, a través de las cuales es posible monitorear el comportamiento del Titular como usuario de Internet, así como brindarle un mejor servicio y experiencia al navegar en la página de America's Paper World. Estas tecnologías pueden ser deshabilitadas. Para conocer cómo hacerlo, el Titular debe consultar el menú de ayuda de su navegador, y tener en cuenta que, en caso de desactivarlas, es posible que no pueda acceder a ciertas funciones personalizadas del sitio web. Se entiende que el Titular ha otorgado su consentimiento para el tratamiento de sus datos personales conforme a los términos y condiciones de este Aviso, cuando: (i) lo manifieste expresamente; o (ii) no manifieste oposición alguna al momento en que el presente Aviso sea puesto a su disposición.",
            "p8" : "El presente aviso de privacidad puede sufrir modificaciones, cambios o actualizaciones derivadas de nuevos requerimientos legales; así como por necesidades propias de America's Paper World por los productos o servicios que ofrecemos; de nuestras prácticas de privacidad; de cambios en nuestro modelo de negocio, o por otras causas. America's Paper World se compromete a mantener actualizado este aviso de privacidad sobre los cambios que pueda sufrir, y de igual manera el Titular siempre podrá consultar las actualizaciones que existan en el sitio web www.americaspaperworld.com.",
            "p9" : "America's Paper World",
            "p10" : "Ciudad de México"
         },
         "register":{
            "success":"¡Registro Exitoso!",
            "successDialog": "Si tiene alguna duda no dude en contactase con nosotros.",
            "close": "Cerrar",
            "title":"Selecciona el tipo de acceso al que deseas registrarte",
            "visitor": "Visitante",
            "exhibitor": "Expositor",
            "required": "Todos los campos marcados con un asterisco (*) son obligatorios",
            "personal": "Información Personal",
            "name": "Nombre", 
            "lastName": "Apellido(s)",
            "company": "Empresa",
            "position": "Puesto",
            "addressInfo":"Dirección",
            "country": "País",
            "state": "Estado",
            "city": "Ciudad",
            "address": "Dirección",
            "zip": "Código Postal",
            "email": "Correo electrónico",
            "phone": "Teléfono",
            "privacy": "Acepto el Aviso de Privacidad ",
            "register" : "Registrarse"
         },
         "exhibitor":{
            "success":"¡Registro Exitoso!",
            "successDialog": "Si tiene alguna duda no dude en contactase con nosotros.",
            "close": "Cerrar",
            "privacy": "Acepto el Aviso de Privacidad ",
            "register" : "Registrarse",
            "title":"Selecciona el tipo de acceso al que deseas registrarte",
            "visitor": "Visitante",
            "exhibitor": "Expositor",
            "required": "Todos los campos marcados con un asterisco (*) son obligatorios",
            "subtitle": "Para asegurar su lugar como expositor en el evento America's Paper World 2024, que se llevará a cabo los días 31 de Octubre y 1 de Noviembre del 2024, deberá completar la siguiente solicitud. Los espacios para expositores se asignan por orden de reserva y confirmación de pago.",
            "billinginformation": "Datos de facturación y contrato",
            "companyName": "Razón social a facturar",
            "rfc": "RFC",
            "country": "País ",
            "state": "Estado ",
            "city": "Ciudad ",
            "zip": "Código Postal ",
            "colonia": "Colonia",
            "address": "Calle ",
            "numberExt": "Número Ext ",
            "numberInt": "Número Int",
            "email": "Correo eléctronico ",
            "directorio":"Datos para el directorio de expositores",
            "companyNameExhibitor": "Nombre comercial de la empresa ",
            "countryExhibitor": "País ",
            "stateExhibitor": "Estado ",
            "cityExhibitor": "Ciudad ",
            "zipExhibitor": "Código Postal ",
            "coloniaExhibitor": "Colonia",
            "addressExhibitor": "Calle ",
            "numberExtExhibitor": "Número Ext ",
            "numberIntExhibitor": "Número Int",
            "web": "Página Web ",
            "phone": "Télefono con lada ",

            "requiredContacts": "Contactos requeridos",
            "showContactPerson": "Contacto del evento ",
            "jobTitle": "Puesto ",
            "phoneContact": "Télefono con lada ",
            "emailContact": "Correo eléctronico ",
            "paymentContact": "Contacto para pagos ",
            "titlePayment": "Puesto ",
            "phonePayment": "Télefono con lada ",
            "emailPayment": "Correo eléctronico ",
            "marketingContact": "Contacto de marketing ",
            "titleMarketing": "Puesto ",
            "phoneMarketing": "Télefono con lada ",
            "emailMarketing": "Correo eléctronico ",

            "paymentTerms": "Términos y condiciones de pago",
            "paymentInfo": "El precio de los lugares adquiridos deberá ser cubierto al 100% para garantizar el lugar",
            "paymentSchedule": {
               "first": "1er pago 40% - Marzo",
               "second": "2do pago 30% - Abril",
               "third": "3er pago 30% - Mayo"
            },
            "paymentFailure": "El incumplimiento de los plazos o términos especificados dará lugar a un ajuste de precios en el stand contratado, cambiando a precio regular y/o la pérdida del stand asignado para su empresa.",
            "selectPackage": "Selecciona el lugar y paquete",
            "packageInfo": "Seleccione los lugares en los que le gustaría exhibir durante el evento. Recuerde que su espacio no estará garantizado hasta concluir el proceso de pago. Los precios son los siguientes:",
            
            "whiteStand": "Lugar azul claro:",
            "whiteColor":"standSquare white",
            "whiteStandSize": "USD $5,000.00 (18m²)",
            "whiteStandTerms": "Este precio incluye la posibilidad de la presentación técnica de 45 minutos (sujeto a disponibilidad).",

            "blueStand": "Lugar azul obscuro:",
            "blueColor":"standSquare blue",
            "blueStandSize": "USD $3,500.00 (9m²)",
            "blueStandTerms": "Si requiere exponer una plática técnica se deberá pagar $500 USD adicionales por 45 minutos de exposición (Sujeto a disponibilidad).",

            "pinkStand": "Lugar rosa:",
            "pinkStandSize": "USD $6,300.00 (27m² Más IVA)",
            "greenStand": "Lugar verde:",
            "greenStandSize": "USD $7,000.00 (32m² Más IVA)",
            "standInclusions": "Por cada 9m² se incluye un tablón y dos sillas.",
            "occupied": "Ocupado",
            "available": "Disponible"
         },
         "contact":{
            "technicalSupport": "Soporte técnico",
            "customerSupport": "servio a cliente",
            "paymentSupport": "Información de pagos",
            "copy":"Copiar"
         },
         "program":{
            "technicalConferences":"Conferencias técnicas ",
            "exposition" : "Exposición",
            "number1" : "31",
            "number2" : "1",
            "date1": "Octubre",
            "date2": "Noviembre",
            "download":"Descargar programa"
         },
         "countdown":{
            "days":"Días",
            "hours":"Horas",
            "minutes":"Minutos",
            "segundos":"Segundos"
         },
         "mexico":{
            "title":"Conoce México",
            "subtitle": "El Día de Muertos en México: Honrando la Vida y la Memoria de los Seres Queridos",
            "p1": "El Día de Muertos, una de las festividades más emblemáticas de México, es una celebración profundamente arraigada en la rica historia y la cultura del país. Esta tradición única se remonta a las antiguas civilizaciones mesoamericanas, como los aztecas, mayas y purépechas, quienes honraban a sus ancestros y veneraban a la muerte como parte natural del ciclo de la vida.",
            "p2":"El Día de Muertos se celebra cada año los días 1 y 2 de noviembre, coincidiendo con la celebración católica de Todos los Santos y los Fieles Difuntos. Durante esta festividad, las familias mexicanas se reúnen para recordar y honrar a sus seres queridos que han fallecido. A través de una mezcla de rituales, tradiciones y símbolos, se crea un ambiente de celebración y respeto por aquellos que han partido de este mundo.",
            "p3":"Una de las características más reconocibles del Día de Muertos es el altarcito, un altar dedicado a los difuntos que se decora con fotografías, velas, flores, comida, bebidas y objetos personales. Se cree que, durante estos días, el espíritu de los seres queridos regresa al mundo de los vivos para disfrutar de las ofrendas que se les han preparado.",
            "p4":"El Día de Muertos es una festividad llena de alegría, música, comida y recuerdos. A través de esta celebración, los mexicanos celebran la vida y la memoria de aquellos que ya no están físicamente con nosotros, manteniendo viva su presencia y su legado en el corazón de la comunidad.",
            "p5":"En America’s Paper World, nos enorgullece celebrar y compartir esta rica tradición cultural con el mundo. Únete a nosotros para explorar la belleza y el significado del Día de Muertos en México, y para honrar juntos a aquellos que han dejado una huella indeleble en nuestras vidas.",
            "titleAttraction": "Eventos que recomendamos conocer:",
            "titleAttraction1": "La llorona embarcadero cuemanco",
            "contentAttraction1":"El evento 'La Llorona' se ha presentado durante 30 años en los canales de Xochimilco, específicamente en el Embarcadero Cuemanco, ofreciendo un espectáculo multidisciplinario que fusiona música, teatro y danza prehispánica. A través de más de 700 representaciones, el evento busca promover la riqueza natural y cultural de Xochimilco, reconocida como Patrimonio Cultural de la Humanidad. Este año, bajo el nombre 'Chokani', el espectáculo resalta la importancia de las lenguas indígenas y su relevancia en la identidad nacional. La duración del espectáculo es de 60 minutos, seguido de un recorrido en trajinera de 90 minutos, incluido en el precio del boleto, ofreciendo una experiencia única en los canales de Xochimilco.",
            "titleAttraction2": "La Mega Ofrenda en el Zócalo",
            "contentAttraction2":"La Mega Ofrenda en el corazón del Centro Histórico de la ciudad de México sigue siendo un espectáculo visual impresionante, aprovechando el éxito del año anterior, que atrajo a multitudes. Durante el día, la luz natural resalta los detalles del altar y las figuras, proporcionando oportunidades para capturar fotografías increíbles. Sin embargo, al caer la noche, la atmósfera se transforma con una iluminación vibrante que envuelve el Zócalo, creando un ambiente aún más especial. A pesar de la temática diferente de este año, la calavera monumental sigue siendo una presencia imponente. Se anima a las familias y amigos a visitar esta celebración para disfrutar de una experiencia única y para honrar la tradición del Día de Muertos de una manera innovadora."
         },
         "whyExhibitor": {
            "title": "¿Por que ser expositor en America's Paper World?",
            "p1": "Estarás encantado de saber que la Expo APW 2024 será un escenario excepcional para presentar tus últimas innovaciones y productos químicos. Aquí tienes algunas razones por las que deberías considerar rentar un stand en nuestra expo.",
            "titleContacts":"Red de Contactos",
            "contactsContent":"Conectarás con profesionales de la industria papelera, incluyendo fabricantes, proveedores y profesionales de tu mismo sector, lo que te brindará oportunidades valiosas de colaboración y crecimiento profesional.",
            "titleProducts":"Exposición de Productos",
            "productsContent": "Tendrás la oportunidad de exhibir tus productos y soluciones más recientes a una audiencia altamente segmentada y enfocada en la industria papelera, lo que puede generar nuevos clientes y oportunidades de negocio.",
            "titleTechnology": "Acceso a la Última Tecnología",
            "technologyContent": "La Expo APW presentará lo último en tecnología relacionada con la producción de papel. Participar te permitirá mantenerte al día con las últimas tendencias y desarrollos en tu campo, lo que podría inspirar nuevas ideas para tu trabajo.",
            "titleConferences": "Conferencias y Seminarios",
            "conferencesContent": "Nuestra expo también incluirá una serie de conferencias y seminarios impartidos por expertos de la industria. Esto te brindará la oportunidad tanto de aprender como de posicionarte como líder del sector y ampliar tus conocimientos de vanguardia.",
            "titleVisibility": "Visibilidad y Marca",
            "visibilityContent":"Al rentar un stand en la Expo APW, aumentarás la visibilidad de tu marca entre profesionales clave de la industria. Esto te ayudará a consolidar tu posición como líder en tu campo y a mejorar tu reputación profesional.",
            "conclution":"La Expo APW 2024 es el lugar perfecto para que los profesionales como tú exhiban sus productos, establezcan conexiones valiosas y se mantengan al tanto de las últimas tendencias en la industria papelera. No pierdas la oportunidad de ser parte de este emocionante evento. ¡Reserva tu stand hoy mismo! ¡Solo manda un correo a a.estrada@apw.enterprises!",
            "IndustryAreas":{
               "Químicos": {
                  "title": "Químicos",
                  "content": "Los productos químicos desempeñan un papel crucial en la industria papelera, desde el tratamiento del agua hasta la fabricación de productos de papel especializados. Explora las últimas innovaciones y tecnologías en esta área en la Expo APW.",
                  "picto": "Químicos"
                },
                "Maquinaria": {
                  "title": "Maquinaria",
                  "content": "La maquinaria utilizada en la industria papelera abarca una amplia gama de equipos, desde máquinas de fabricación de papel hasta sistemas de embalaje. Descubre las últimas tendencias en maquinaria y equipos en nuestra exposición.",
                  "picto": "Maquinaria"
                },
                "Ingeniería": {
                  "title": "Ingeniería",
                  "content": "La ingeniería juega un papel fundamental en la optimización de procesos en la industria papelera. Conoce cómo la ingeniería de procesos y diseño puede mejorar la eficiencia y sostenibilidad en la producción de papel.",
                  "picto": "Ingenieria"
                },
                "Tratamientos de aguas y Biogás": {
                  "title": "Tratamientos de aguas y Biogás",
                  "content": "Los procesos de tratamiento de agua y biogás son esenciales para garantizar la sostenibilidad ambiental en la producción de papel. Descubre las últimas soluciones en tratamiento de aguas residuales y generación de biogás en nuestra exposición.",
                  "picto": "tratamientos"
                },
                "Equipo de Carga": {
                  "title": "Equipo de Carga",
                  "content": "El manejo eficiente de la carga es crucial en la logística de la industria papelera. Explora las últimas tecnologías y equipos de carga para optimizar los procesos de transporte y almacenamiento de productos de papel.",
                  "picto": "equipoCarga"
                },
                "Equipo de Seguridad": {
                  "title": "Equipo de Seguridad",
                  "content": "La seguridad en el lugar de trabajo es una prioridad en la industria papelera. Conoce las últimas soluciones en equipos de seguridad y protocolos de prevención de riesgos para garantizar un entorno de trabajo seguro para todos los empleados.",
                  "picto": "equipoSeguridad"
                },
                "Equipo de Laboratorio, medición y control": {
                  "title": "Equipo de Laboratorio, medición y control",
                  "content": "El control de calidad y la medición precisa son fundamentales en la producción de papel. Descubre las últimas tecnologías en equipos de laboratorio y sistemas de medición para garantizar la calidad y consistencia del producto final.",
                  "picto": "equipoLaboratorio"
                }
            }
         }
       },
    "eng":{
        "navBar":{
            "register":"Register",
            "shcedule":"Schedule",
            "map":"Map",
            "contact": "Contact us"
         },
         "footer":{
            "description": "Expo Santa Fe México Av. Santa Fe 270. Santa Fe. Zedec Sta Fé. Álvaro Obregón. 01210 Ciudad de México, CDMX"
         },
         "home":{
            "about": "About us",
            "about-content": "America's Paper World responds to the need to create a space where the technological STATE-OF-THE-ART meets visionary people who want to be at the forefront of their production stages thus allowing optimization and safeguarding of its assets. A place where knowledge of these developments can find the right channels of promotion, marketing, distribution, and representation, thus contributing to the strengthening of the Paper Industry worldwide.",
            "why":"Why attend America's Paper World?",
            "why-content": "This summit is a shared space for our paper family. It is the meeting point between industry professionals, engineers, scientists, industrial designers, directors, executives, and managers who will attend with the idea of finding the elements that allow them to be more productive. The summit is also a space for getting to know new technological advances, trends, and expectations to achieve strategic planning that places them at the leading edge in paper production as well as in the optimization of resources.",
            "what":"What does America's Paper World offer me?",
            "what-content": "America's Paper World is an exhibition that offers face-to-face interaction between experts and professionals in the paper industry with the public that seeks to acquire new knowledge and stay updated with the most important developments worldwide, as well as create new links and contacts in our great Paper Industry."
         },
         "privacy": {
            "title": "Privacy Notice",
            "p1": "In compliance with the provisions of the Federal Law on Protection of Personal Data Held by Private Parties, America's Paper World, with address in Mexico City, Mexico, and website www.americaspaperworld.com, informs that it is responsible for the use and protection of the Holder's personal data and states that it has taken the necessary security measures to guarantee the protection of personal data against any breach in security and privacy, always ensuring that all collected data are:",
            "l11": "Processed fairly and lawfully.",
            "l12": "Obtained and used for specific and clearly established purposes.",
            "l13": "Adequate, relevant, and not excessive, as well as accurate and up-to-date.",
            "l14": "Not retained for longer than necessary.",
            "l15": "Processed in accordance with the Holder's rights.",
            "p2": "America's Paper World may collect from the Holder identification and contact data provided by them, which will be necessary to fulfill the purpose of carrying out the specific service requested by the Holder. Likewise, America's Paper World is committed to observing the principles of legality, consent, information, quality, purpose, loyalty, proportionality, and responsibility regarding the handling of personal data provided by the Holder.",
            "p3": "America's Paper World may collect from the Holder identification and contact data provided by them at the time of registration for the event provided by America's Paper Company. During the registration process, the Holder provides personal data that includes contact information, demographic data related to their profession, and payment information. America's Paper World uses the provided information in the following ways:",
            "l21": "Sending emails about prior notices and/or event invitations.",
            "l22": "Sending emails to confirm registration.",
            "l23": "Personalizing the experience, i.e., being able to offer the type of content they are most interested in.",
            "l24": "Tracking attendance at courses or sessions of the event.",
            "l25": "Processing payment transactions.",
            "l26": "Requesting evaluations and reviews regarding the event.",
            "p4": "Regarding the handling of the provided data, America's Paper World is committed to observing the principles of legality, consent, information, quality, purpose, loyalty, proportionality, and responsibility. The Holder has the right to oppose America's Paper World regarding the ARCO rights, which consist of: (i) Access to the personal data held by America's Paper World, as well as information about the treatment and conditions of use; (ii) Request the Rectification of their personal data if it is outdated, incomplete, or inaccurate; (iii) Request the Cancellation of their personal data so that it is deleted from America's Paper World's records or databases when it considers that it is not being used properly; and (iv) Object to the use of their personal data for specific purposes.",
            "p5": "To exercise any of the ARCO rights, the Holder must send a request via email to contacto@thepeoplescompany.mx with the subject line 'ARCO Rights', which must contain:",
            "l31": "Full name and address of the Holder, as well as telephone number and email address used on the Website.",
            "l32": "Copy of an official identification attached to verify the Holder's identity or, where applicable, their legal representation.",
            "l33": "Clear and precise description of the personal data for which the exercise of any of the ARCO rights is sought, as well as any element or document that facilitates the location of the personal data.",
            "p6": "The request will be answered within 5 business days by the same means where the request was sent. Likewise, the Holder should consider that for certain purposes, revoking their consent will imply that America's Paper World cannot continue providing the requested service, resulting in the termination of the legal relationship.",
            "p7": "It is reported that this website uses Cookies, Web Beacons, and other technologies, through which it is possible to monitor the behavior of the Holder as an Internet user, as well as to provide better service and browsing experience on America's Paper World's website. These technologies can be disabled. To know how to do this, the Holder must consult the help menu of their browser, and consider that, if deactivated, they may not be able to access certain personalized features of the website. It is understood that the Holder has given their consent to the treatment of their personal data in accordance with the terms and conditions of this Notice when: (i) they expressly manifest it; or (ii) they do not express any opposition at the time this Notice is made available to them.",
            "p8": "This privacy notice may undergo modifications, changes, or updates due to new legal requirements, as well as America's Paper World's own needs for the products or services we offer, our privacy practices, changes in our business model, or other causes. America's Paper World is committed to keeping this privacy notice updated regarding any changes it may undergo, and similarly, the Holder will always be able to consult the updates that exist on the website www.americaspaperworld.com.",
            "p9": "America's Paper World",
            "p10": "Mexico City"
         },
         "register":{
            "success": "Registration Successful!",
            "successDialog": "If you have any questions, feel free to contact us.",
            "close": "Close",
            "title":"Select the type of access you want to register for",
            "visitor": "Visitor",
            "exhibitor": "Exhibitor",
            "required": "All fields marked with an asterisk (*) are required",
            "personal": "Personal Information",
            "name": "Name", 
            "lastName": "Last Name",
            "company": "Company",
            "position": "Position",
            "addressInfo":"Address",
            "country": "Country",
            "state": "State",
            "city": "City",
            "address": "Address",
            "zip": "Postal Code",
            "email": "Email",
            "phone": "Phone",
            "privacy": "I accept the Privacy Notice ",
            "privacyNoticeTitle": "Privacy Notice",
            "privacyNoticeDescription1": "In compliance with the provisions of the Federal Law on Protection of Personal Data in Possession of the Individuals, America's Paper World, domiciled in Mexico City, Mexico and internet portal www.americaspaperworld.com , informs that it is responsible for the use and protection of the Owner's personal data, and states that it has taken measures to security necessary to guarantee the protection of personal data against any violation of their security and privacy, always ensuring that all data collected are:",
            "privacyNoticeData":{
               "1.":"Processed fairly and legally.",
               "2.":"Obtained and used for specific and clearly stated purposes.",
               "3.":"Adequate, relevant and not excessive, as well as accurate and up-to-date.",
               "4.":"Not kept for longer than necessary.",
               "5.":"Treated in accordance with the rights of the Holder."
            },
            "privacyNoticeDescription2": "America's Paper World may collect from the Owner identification and contact data provided by the same, which will be necessary to fulfill the purpose of carrying out the provision of the specific service requested by the Holder. Similarly, America's Paper World is undertakes to observe the principles of legality, consent, information, quality, purpose, loyalty, proportionality and responsibility regarding the handling of personal data provided by the Owner.",
            "privacyNoticeDescription3": "America's Paper World may collect from the Owner identification and contact data provided by the same at the time of registration to the event provided by America's Paper Company. During the registration process, the Holder provides personal data that includes contact information, demographic data relating to your trade and payment information. America 's Paper World uses the information you provide in the following ways:",
            "privacyNoticeUseOfInfo":{
               "1.":"Sending emails about prior notices and/or invitations to events.",
               "2.":"Sending emails for registration confirmation.",
               "3.":"Personalization of the experience, that is, being able to offer the type of content in which you are more interested.",
               "4.":"Follow-up of the attendance to the courses or sessions of the event.",
               "5.":"Processing of payment transactions.",
               "6.":"Request for ratings and reviews regarding the event."
            },
            "privacyNoticeDescription4": "Regarding the handling of the data provided, America's Paper World undertakes to observe the principles of legality, consent, information, quality, purpose, loyalty, proportionality and responsibility.",
            "privacyNoticeDescription5":"The Holder has the right to oppose before America's Paper World the ARCO rights, which consist of: (i) Accessing the personal data held by America's Paper World, as well as information about the treatment and conditions of use; (ii) request the Rectification of your personal data in case it is outdated or incomplete, or inaccurate; (iii) request the Cancellation of your personal data so that they are eliminated from the registry or the database of America's Paper World when you consider that it is not being used properly; and (iv) Oppose the use of your personal data for specific purposes.",
            "privacyNoticeDescription6":"To exercise any of the ARCO rights, the Owner must send a request via email to contacto@thepeoplescompany.mx under the matter \"ARCO Rights\" that must contain:",
            "privacyNoticeRequest":{
               "1.":"Full name of the Holder and address, as well as telephone number and email used on the website.",
               "2.":"Copy of an official identification attached to prove the identity of the Holder or, where appropriate, the legal representation thereof.",
               "3.":"The clear and precise description of the personal data with respect to which it is sought to exercise any of the ARCO rights, as well as any element or document that facilitates the location of personal data."
            },
            "privacyNoticeDescription7":"The request will be answered within 5 business days by the same means where the request was sent. petition. Likewise, the Holder must consider that for certain purposes, the revocation of his consent will imply that America's Paper World will not be able to continue providing the service that has requested, resulting in the conclusion of the legal relationship.",
            "privacyNoticeDescription8":"It is reported that this website uses Cookies, Web Beacons and other technologies, through of which it is possible to monitor the behavior of the Owner as an Internet user, as well as how to provide you with a better service and experience when browsing the America's Paper World page. These technologies can be disabled. To find out how to do it, the Owner must consult the help menu of your browser, and take into account that, in case of deactivating them, it is possible you may not be able to access certain personalized features of the website.",
            "privacyNoticeDescription9":"It is understood that the Holder has given his consent for the processing of his data personal information in accordance with the terms and conditions of this Notice, when: (i) it is stated expressly; or (ii) does not express any opposition at the time this Notice is made available to you.",
            "privacyNoticeDescription10":"This privacy notice may undergo modifications, changes or updates derived of new legal requirements; as well as for the needs of America's Paper World for the products or services we offer; of our privacy practices; of changes in our business model, or for other reasons. America's Paper World is committed to keep this privacy notice updated on any changes it may undergo, and likewise In this way, the Holder will always be able to consult the updates that exist on the website www.americaspaperworld.com.",
            "privacyNoticeDescription11":"America's Paper World, Mexico City",
            "register" : "Register"
         },
         "exhibitor":{
            "success": "Registration Successful!",
            "successDialog": "If you have any questions, feel free to contact us.",
            "close": "Close",
            "privacy": "I accept the Privacy Notice ",
            "register" : "Register",
            "title":"Select the type of access you wish to register for",
            "visitor": "Visitor",
            "exhibitor": "Expositor",
            "required": "All fields marked with an asterisk (*) are required",
            "subtitle": "To secure your spot as an exhibitor at the America's Paper World 2024 event, which will take place on October 31st and 1st of November, 2024, you must complete the following application. The spaces for exhibitors are assigned by order of reservation and confirmation of payment.",
            "billinginformation": "Billing and contract data",
            "companyName": "Company Name for Contract ",
            "rfc": "Tax ID Number",
            "country": "Country ",
            "state": "State ",
            "city": "City ",
            "colonia": "Colony ",
            "zip": "Zip Code ",
            "address": "Street Name ",
            "email": "E-mail ",
            "numberExt": "Street Number",
            "numberInt":"Apt. Number",
            "numberExtExhibitor": "Street Number ",
            "numberIntExhibitor": "Apt. Number",
            "directorio":"Data for the exhibitors directory",
            "companyNameExhibitor": "Company name for exhibitor list ",
            "countryExhibitor": "Country ",
            "stateExhibitor": "State ",
            "cityExhibitor": "City ",
            "zipExhibitor": "Zip Code ",
            "coloniaExhibitor": "Colony",
            "addressExhibitor": "Street Name ",
            "streetNumberExhibitor": "Street Number ",
            "aptNumberExhibitor": "Apt. Number",
            "web": "Web ",
            "phone": "Phone with area code ",
            "requiredContacts": "Required contacts",
            "showContactPerson": "Show contact person ",
            "jobTitle": "Title ",
            "phoneContact": "Phone with area code ",
            "emailContact": "E-mail ",
            "paymentContact": "Contact for payment ",
            "titlePayment": "Title ",
            "phonePayment": "Phone with area code ",
            "emailPayment": "E-mail ",
            "marketingContact": "Marketing contact ",
            "titleMarketing": "Title ",
            "phoneMarketing": "Phone with area code ",
            "emailMarketing": "E-mail ",
            "paymentTerms": "Terms and conditions of payment",
            "paymentInfo": "The price of the places acquired must be covered in full to guarantee the reserved spot.",
            "paymentSchedule": {
               "first": "1st payment 40% - March",
               "second": "2nd payment 30% - April",
               "third": "3rd payment 30% - May"
            },
            "paymentFailure": "Failure to comply with the specified deadlines or terms will lead to a price adjustment in the contracted stand, changing to the regular price and/or the loss of the stand assigned to your company.",
            "selectPackage": "Select the place and package",
            "packageInfo": "Select the locations you would like to exhibit during the event. Remember that your space will not be guaranteed until the payment process is completed. Prices are as follows:",
          
            "whiteStand": "Blue stand:",
      
            "whiteColor":"standSquare white",
            "whiteStandSize": "USD $5,000.00 (18m²)",
            "whiteStandTerms": "This price includes the possibility of a 45-minute technical presentation (subject to availability).",

            "blueStand": "Dark Blue stand:",
            "blueColor":"standSquare blue",
            "blueStandSize": "USD $3,500.00 (9m²)",
            "blueStandTerms": "If you require giving a technical talk, you will need to pay an additional $500 USD for a 45-minute presentation (subject to availability).",

            "pinkStand": "Pink stand:",
            "pinkStandSize": "USD $6,300.00 (27m²)",
            "greenStand": "Green stand:",
            "greenStandSize": "USD $7,000.00 (32m²)",
            "standInclusions": "For every 9m², a plank and two chairs are included.",
            "occupied": "Occupied",
            "available": "Available"
         },
         "contact":{
            "technicalSupport": "Technical support",
            "customerSupport": "Customer support",
            "paymentSupport": "Payment Support",
            "copy":"Copy"
         },
         "program":{
            "technicalConferences":"Technical conferences",
            "exposition" : "Exposition",
            "number1" : "31",
            "number2" : "1",
            "date1": "October",
            "date2": "November",
            "download":"Download"
         },
         "countdown":{
            "days":"Days",
            "hours":"Hours",
            "minutes":"Minutes",
            "segundos":"Seconds"
         },
         "mexico":{
            "title": "Discover Mexico",
            "subtitle": "Day of the Dead in Mexico: Honoring the Life and Memory of Loved Ones",
            "p1": "Day of the Dead, one of Mexico's most emblematic festivals, is a celebration deeply rooted in the country's rich history and culture. This unique tradition dates back to ancient Mesoamerican civilizations such as the Aztecs, Mayans, and Purépechas, who honored their ancestors and revered death as a natural part of the cycle of life.",
            "p2": "Day of the Dead is celebrated every year on November 1st and 2nd, coinciding with the Catholic celebration of All Saints' Day and All Souls' Day. During this festival, Mexican families gather to remember and honor their deceased loved ones. Through a mix of rituals, traditions, and symbols, an atmosphere of celebration and respect for those who have departed from this world is created.",
            "p3": "One of the most recognizable features of Day of the Dead is the 'ofrenda,' an altar dedicated to the deceased decorated with photographs, candles, flowers, food, drinks, and personal items. It is believed that during these days, the spirits of loved ones return to the world of the living to enjoy the offerings prepared for them.",
            "p4": "Day of the Dead is a festival filled with joy, music, food, and memories. Through this celebration, Mexicans celebrate the life and memory of those who are no longer physically with us, keeping their presence and legacy alive in the heart of the community.",
            "p5": "At America’s Paper World, we take pride in celebrating and sharing this rich cultural tradition with the world. Join us to explore the beauty and significance of Day of the Dead in Mexico, and to honor together those who have left an indelible mark on our lives.",
            "titleAttraction": "Events we recommend exploring:",
            "titleAttraction1": "La Llorona at Embarcadero Cuemanco",
            "contentAttraction1": "The 'La Llorona' event has been presented for 30 years in the canals of Xochimilco, specifically at Embarcadero Cuemanco, offering a multidisciplinary spectacle that merges music, theater, and pre-Hispanic dance. Through more than 700 performances, the event seeks to promote the natural and cultural richness of Xochimilco, recognized as a World Cultural Heritage site. This year, under the name 'Chokani,' the show highlights the importance of indigenous languages and their relevance to national identity. The duration of the spectacle is 60 minutes, followed by a 90-minute trajinera ride, included in the ticket price, offering a unique experience in the canals of Xochimilco.",
            "titleAttraction2": "The Mega Ofrenda at Zócalo",
            "contentAttraction2": "The Mega Ofrenda in the heart of Mexico City's Historic Center remains a stunning visual spectacle, building on the success of the previous year, which drew crowds. During the day, natural light highlights the details of the altar and figures, providing opportunities to capture incredible photographs. However, as night falls, the atmosphere transforms with vibrant lighting enveloping the Zócalo, creating an even more special ambiance. Despite this year's different theme, the monumental skull remains an imposing presence. Families and friends are encouraged to visit this celebration to enjoy a unique experience and to honor the tradition of Day of the Dead in an innovative way."
        },
         "whyExhibitor": {
           "title": "¿Por qué ser expositor en America's Paper World?",
           "p1": "You will be delighted to know that Expo APW 2024 will be an exceptional stage to showcase your latest innovations and chemical products. Here are some reasons why you should consider renting a booth at our expo.",
           "titleContacts": "Networking",
           "contactsContent": "You will connect with professionals from the paper industry, including manufacturers, suppliers, and professionals from your own sector, providing you with valuable opportunities for collaboration and professional growth.",
           "titleProducts": "Product Exhibition",
           "productsContent": "You will have the opportunity to exhibit your latest products and solutions to a highly segmented audience focused on the paper industry, which can generate new clients and business opportunities.",
           "titleTechnology": "Access to the Latest Technology",
           "technologyContent": "Expo APW will showcase the latest technology related to paper production. Participating will allow you to stay up-to-date with the latest trends and developments in your field, which could inspire new ideas for your work.",
           "titleConferences": "Conferences and Seminars",
           "conferencesContent": "Our expo will also include a series of conferences and seminars led by industry experts. This will provide you with the opportunity to both learn and position yourself as a sector leader, expanding your cutting-edge knowledge.",
           "titleVisibility": "Visibility and Brand",
           "visibilityContent": "By renting a booth at Expo APW, you will increase the visibility of your brand among key industry professionals. This will help you consolidate your position as a leader in your field and enhance your professional reputation.",
           "conclusion": "Expo APW 2024 is the perfect place for professionals like you to showcase their products, establish valuable connections, and stay informed about the latest trends in the paper industry. Don't miss the opportunity to be part of this exciting event. Reserve your booth today! Just send an email to a.estrada@apw.enterprises!",
           "IndustryAreas": {
             "Químicos": {
               "title": "Chemicals",
               "content": "Chemical products play a crucial role in the paper industry, from water treatment to the manufacture of specialized paper products. Explore the latest innovations and technologies in this area at Expo APW.",
               "picto": "Químicos"
             },
             "Maquinaria": {
               "title": "Machinery",
               "content": "The machinery used in the paper industry encompasses a wide range of equipment, from paper manufacturing machines to packaging systems. Discover the latest trends in machinery and equipment at our exhibition.",
               "picto": "Maquinaria"
             },
             "Ingeniería": {
               "title": "Engineering",
               "content": "Engineering plays a fundamental role in optimizing processes in the paper industry. Learn how process and design engineering can improve efficiency and sustainability in paper production.",
               "picto": "Ingenieria"
             },
             "Tratamientos de aguas y Biogás": {
               "title": "Water Treatment and Biogas",
               "content": "Water and biogas treatment processes are essential to ensure environmental sustainability in paper production. Discover the latest solutions in wastewater treatment and biogas generation at our exhibition.",
               "picto": "tratamientos"
             },
             "Equipo de Carga": {
               "title": "Loading Equipment",
               "content": "Efficient cargo handling is crucial in the logistics of the paper industry. Explore the latest technologies and loading equipment to optimize the transportation and storage processes of paper products.",
               "picto": "equipoCarga"
             },
             "Equipo de Seguridad": {
               "title": "Safety Equipment",
               "content": "Workplace safety is a priority in the paper industry. Learn about the latest solutions in safety equipment and risk prevention protocols to ensure a safe working environment for all employees.",
               "picto": "equipoSeguridad"
             },
             "Equipo de Laboratorio, medición y control": {
               "title": "Laboratory, Measurement, and Control Equipment",
               "content": "Quality control and precise measurement are fundamental in paper production. Discover the latest technologies in laboratory equipment and measurement systems to ensure the quality and consistency of the final product.",
               "picto": "equipoLaboratorio"
             }
           }
         }
      }
}
